{
  "en-us": {
    "globalReport": {
      "name": "Global report",
      "description": [
        "The Internet Health Report monitors the conditions of networks that compose the Internet. This effort aims to provide network operators, policymakers, and other stakeholders, with a better understanding of the Internet's infrastructure and its evolution. "
      ]
    },
    "analysisModules": {
      "title": "Analysis modules",
      "asInterdependence": {
        "title": "AS Dependency",
        "docHash": "#AS_dependency",
        "description": [
          "Networks connected to the Internet inherently rely on other networks to reach the rest of the world. The Internet Health Report quantifies the inter-dependency of networks using global routing information (BGP), hence improving our understanding of networks connectivity and resiliency. "
        ]
      },
      "networkDelay": {
        "title": "Network Delay",
        "docHash": "#Network_delay",
        "description": [
          " Delay is a key metric when assessing the performance or conditions of a network. The Internet Health Report infers network delays between ASes, cities, and Internet landmarks from traceroute data."
        ]
      },
      "delayAndForwarding": {
        "title": "Link Monitoring",
        "docHash": "#Delay_and_forwarding_anomalies",
        "description": [
          "Network congestion is another key indicator of network conditions. The Internet Health Report pinpoints link congestion and abnormal forwarding patterns using traceroute data."
        ]
      },
      "disco": {
        "title": "Disconnection",
        "docHash": "#Network_disconnections",
        "description": [
          "The worst-case scenario is the complete disconnection of a network from the Internet. The Internet Health Report infers data plane disruptions by monitoring the connectivity of RIPE Atlas probes."
        ]
      }
    },
    "ihrTweets": {
      "title": "IHR Tweets"
    },
    "ack": {
      "title": "Special thanks to",
      "organizations": [
        {
          "name": "IIJ",
          "logo": "iij-logo.jpg",
          "description": "For financial support, rack space, etc..."
        },
        {
          "name": "RIPE NCC",
          "logo": "ripe-logo.png",
          "description": "For financial support (RIPE NCC Community Fund), data from Atlas and RIS"
        },
        {
          "name": "Route Views",
          "logo": "rv-logo.png",
          "description": "For BGP data"
        },
        {
          "name": "ISOC",
          "logo": "isoc-logo.png",
          "description": "For financial support"
        },
        {
          "name": "MANRS",
          "logo": "manrs-logo.jpg",
          "description": "For financial support (MANRS Research Fellowship Program)"
        },
        {
          "name": "EdgeCast",
          "logo": "edgecast-logo.png",
          "description": "For providing IHR website and API on their CDN."
        }
      ]
    },
    "documentation": "documentation",
    "learnmore": "Learn more on ",
    "explore": "Explore"
  },
  "ita": {}
}
